Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/dispensasjon_etter_kulturminneloven.html.tmx
Source language: nob
Languages: sme

source: Dispensasjon etter kulturminneloven
sme: Sierralohpi kulturmuitolága vuođul

source: Dersom man som tiltakshaver ser at et planlagt tiltak kommer i konflikt med et registrert kulturminne er det mulig å søke om dispensasjon fra kulturminnelovens bestemmelser dersom man ønsker å få gjennomført det planlagte tiltaket likevel.
sme: Jus doaibmabiddji oaidná ahte plánejuvvon doaibmabidju ii sáhte álggahuvvot registrerejuvvon kulturmuittu dihte, muhto liikká háliidivččii čađahit plánejuvvon doaimma, de lea vejolaš ohcat sierralobi kulturmuitolága mearrádusain.

source: Gjelder det samiske kulturminner sendes søknaden til Sametinget.
sme: Jus lea sáhka sámi kulturmuittuin, de sáddejuvvo ohcamuš Sámediggái.

source: Fra 01.01.2020 er det Sametinget som er dispensasjonsmyndighet for samiske kulturminner.
sme: 01.01.2020 rájes lea Sámedikkis mearridanvuoigatvuohta sierralobiin mat gusket sámi kulturmuittuide.

source: Det kan i visse tilfeller stilles vilkår om arkeologisk undersøkelse dersom en søknad skal kunne innvilges.
sme: Muhtun oktavuođain sáhttá leat arkeologalaš iskkadeapmi eaktun vai ohcamuš galgá sáhttit dohkkehuvvot.

source: Etter kulturminneloven paragraf 10 er det normalt tiltakshaver som står for kostnadene for en arkeologisk undersøkelse.
sme: Kulturmuitolága § 10 mielde lea dábálaččat doaibmabiddji guhte máksá arkeologalaš iskkadeami goluid.

source: Ved mindre, private tiltak kan imidlertid staten dekke kostnadene, helt eller delvis.
sme: Unnibuš, priváhta doaibmabijuid oktavuođas sáhttá stáda máksit juogo visot dahje oasi goluin.

source: Les mer om dette her: Dekning av utgifter til arkeologiske arbeider ved mindre, private tiltak
sme: Loga eanet dan birra dás: Dekning av utgifter til arkeologiske arbeider ved mindre, private tiltak

source: På Riksantikvarens hjemmeside kan man lese mer om saksbehandlingen av dispensasjonssaker .
sme: Riksantikvaren ruovttusiiddus sáhttá lohkat eambbo sierralohpeáššiid áššemeannudeami birra: Saksbehandling av dispensasjonssaker .

source: Freda bygninger og dispensasjon fra kulturminneloven er beskrevet nærmere her: Søknad om dispensasjon fra kulturminneloven
sme: Ráfáidahttojuvvon visttit ja sierralohpi kulturmuitolágas lea čilgejuvvon lagabuidda dáppe: Sierralohpeohcan kulturmuitolágas
